<?
$MESS["NEW_GROUP"] = "Новая группа добавлена";
$MESS["NEW_GROUP_ERR"] = "Не удалось добавить группу";
$MESS["GROUP_EDITED"] = "Группа отредактирована";
$MESS["GROUP_EDIT_ERR"] = "Не удалось отредактировать группу";
$MESS["GROUP"] = "Вы точно хотите переместить шаблоны в группу ";
$MESS["ADD_GROUP"] = "Вы точно хотите добавить шаблоны в группу ";
$MESS["GROUP_NAME"] = "Название группы";
$MESS["GROUP_DELETE"] = "Вы точно хотите удалить группу? Шаблоны из этой группы также будут удалены!";
$MESS["GROUP_DELETE_NOTGROUP"] = "Вы точно хотите удалить все шаблоны из этой группы?";
$MESS["GROUP_EDIT"] = "Редактирование группы - ";
$MESS["GROUP_DELETED"] = "Группа удалена";
$MESS["GROUP_DELETE_ERR"] = "Не удалось удалить группу";
$MESS["GROUP_NO_GROUP_DELETED"] = "Группа «Не в группе» была очищена";
$MESS["GROUP_NO_GROUP_EMPTY"] = "Группа «Не в группе» уже не содержит шаблоны!";

$MESS["NEW_TEMPLATE"] = "Новый шаблон создан";
$MESS["TEMPLATES_DELETE"] = "Вы уверены, что хотите удалить отмеченные шаблоны?";
$MESS["TEMPLATE_EDIT"] = "Редактирование шаблона - ?";
$MESS["TEMPLATE_EDITED"] = "Шаблон отредактирован";
$MESS["TEMPLATE_EDIT_ERR"] = "Не удалось отредактировать шаблон";
$MESS["TEMPLATE_DELETE_ERR"] = "Ошибка в удалении шаблона";
$MESS["DEL_TEMPLATES_FROM_GROUP"] = "Шаблоны из группы удалены";
$MESS["TEMPLATE_DELETED"] = "Шаблон удален";
$MESS["NEW_TEMPLATE_ADDED"] = "Новый шаблон добавлен";
$MESS["TEMPLATES_MOVED"] = "Выбранные шаблоны были перемещены";
$MESS["TEMPLATES_MOVED_BIG"] = "Выбранные шаблоны были перемещены. Ожидайте перезагрузки страницы.";
$MESS["TEMPLATES_GROUP_ADDED"] = "Выбранные шаблоны были добавлены в группу";
$MESS["TEMPLATES_GROUP_ADDED_BIG"] = "Выбранные шаблоны были добавлены в группу. Ожидайте перезагрузки страницы.";
$MESS["TEMPLATES_DELETED"] = "Выбранные шаблоны были удалены";
$MESS["TEMPLATES_DELETED_BIG"] = "Выбранные шаблоны были удалены. Ожидайте перезагрузки страницы.";
$MESS["TEMPLATE_GROUP"] = "У шаблонов изменена группа";
$MESS["TEMPLATE_ADD_ERR"] = "Не удалось добавить шаблон";
$MESS["TEMPLATE_EDIT"] = "Редактирование шаблона - ";

$MESS["NO_TEXT"] = "В тексте шаблона можно использовать заменители:\n#lastname# - фамилия\n#name# - имя\nПри отправке сообщения вместо них будут подставлены фамилия и имя для соответствующего контакта из телефонной книги.";
$MESS["ALL_FIELDS"] = "";
$MESS["ARE_YOU_SURE"] = "Шаблон будет полностью удален. Вы согласны удалить шаблон?";

$MESS["EXTENSION"] = "Расширение у файла должно быть .xls или .csv";
$MESS["HEAD_NAME"] = "Название";
$MESS["HEAD_DETAIL"] = "Текст шаблона";
$MESS["DELETED"] = "Удалено ";
$MESS["TEMPLATES"] = " шаблонов";
$MESS["DELETE_ERR"] = "Не удалось удалить";
$MESS["ARE_YOU_SURE_MULTIPLE"] = "Шаблон состоит в нескольких группах и будет удален только из этой. Вы согласны удалить шаблон?";
$MESS["FIELD_LENGTH"] = "Длина поля ";
$MESS["MUST_BE"] = " должна быть между ";
$MESS["AND"] = " и ";

$MESS["SUCCESS_DOWNLOAD"] = "При выгрузке:<br /> - удачно загрузилось - ";
$MESS["UNSUCCESS_DOWNLOAD"] = ".<br /> - не загрузилось - ";
$MESS["NOT_IN_GROUP"] = "Не в группе";
$MESS["NO_IB"] = "Нет модуля информационных блоков";

$MESS["SUCCESS"] = "Выполнено успешно";
$MESS["ERROR"] = "Ошибка";

$MESS["CAPTION_EXCEL"] = "Формат файла - xls или csv. На первой странице в 1й колонке - название шаблона, во 2й - текст шаблона, в 3й - группа. Предполагается, что первая строка является заголовком, поэтому будет проигнорирована.";
$MESS["ATTENTION"] = "Внимание!";

$MESS["CHANGE_TEMPLATE"] = "Изменить шаблон";
$MESS["DELETE_TEMPLATE"] = "Удалить шаблон";
$MESS["USE_TEMPLATE"] = "Вставить этот шаблон в сообщение";
$MESS["USED1"] = "Использовался";
$MESS["USED2"] = "раз";
$MESS["TO_GROUP"] = "Перейти в группу";
$MESS["DELETE_LINK"] = "Убрать привязку";

$MESS["EDIT_GROUP_NAME"] = "Редактировать название группы";
$MESS["DELETE_GROUP"] = "Удалить группу";
$MESS["USE_GROUP"] = "Вставить все шаблоны из группы";
$MESS["MARK_ALL"] = "Отметить все";
$MESS["EMPTY_GROUP"] = "В этой группе шаблоны отсутствуют";
$MESS["GROUP_NAME_OLD"] = "Старое имя группы";
$MESS["GROUP_NAME_NEW"] = "Новое имя группы";

$MESS["TEMPLATE_NAME"] = "Название шаблона";
$MESS["NAME_DELETED_TEMPLATE"] = "Название удаленного шаблона";
$MESS["GROUP_HEAD"] = "Группа";
?>