<?
$MESS['IBLOCK_TYPE'] = 'Тип информационного блока (используется только для проверки)';
$MESS['IBLOCK_ID'] = 'Код информационного блока';
$MESS['SECTION_CODE'] = 'Символьный код раздела';
$MESS['SORT_ORDER_1'] = 'Поле для первой сортировки элементов';
$MESS['SORT_BY_1'] = 'Направление для первой сортировки элементов';
$MESS['SORT_ORDER_2'] = 'Поле для второй сортировки элементов';
$MESS['SORT_BY_2'] = 'Направление для второй сортировки элементов';
$MESS['ASC'] = 'По возрастанию';
$MESS['DESC'] = 'По убыванию';
$MESS['RAND'] = 'В случайном порядке';
$MESS['ID'] = 'ID';
$MESS['NAME'] = 'Название';
$MESS['DATE_ACTIVE_FROM'] = 'Дата начала активности';
$MESS['SORT'] = 'Сортировка';
$MESS['PROPERTY'] = 'Выводить свойства';
$MESS['PAGE'] = 'Использовать постраничную навигацию';
$MESS['NUMBER'] = 'Количество элементов';
$MESS['FILTER'] = 'Фильтр';
$MESS['FORM_DATA'] = 'Данные, пришедшие с формы';
?>